Repository: simonpoole/wheelchair-preset
Catalog: i18n/preset_*-rBR.po
Languages: pt_br

source: Wheelchair
pt_br: Cadeira de rodas

source: Details
pt_br: Detalhamento

source: Unrestricted access
pt_br: Completamente acessível

source: Number of rooms suitable for wheelchairs
pt_br: Número de ambientes com adaptações para cadeirantes

source: Wheelchair access
pt_br: Acessibilidade para cadeirantes

source: Number of wheelchair seating places in cinemas and similar
pt_br: Número de assentos reservados para cadeirantes (se for um cinema, por exemplo)

source: Partial access
pt_br: Parcialmente acessível

source: Wheelchairs
pt_br: Cadeira de rodas

source: Wheelchair details
pt_br: Detalhes para cadeirantes

source: No access
pt_br: Sem acessibilidade

source: Entrance width in cm
pt_br: Largura da entrada em centímetros

source: Dedicated facilities
pt_br: Instalações especialmente projetadas

source: Step height in cm
pt_br: Altura do degrau em centímetros

source: Master key type
pt_br: Tipo de chave mestra

source: translator-credits
pt_br: Alexandre Magno <alexandre.mbm@gmail.com>, 2015
