Repository: simonpoole/wheelchair-preset
Catalog: i18n/preset_*.po
Languages: ca, fi, gl, hu

source: Wheelchair
ca: Cadira de rodes
fi: Pyörätuoli
gl: Cadeira de rodas
hu: Kerekesszék

source: Details
ca: Detalls
fi: Yksityiskohdat
gl: Detalles
hu: Részletek

source: Unrestricted access
ca: Accés sense restriccions
fi: Esteetön pääsy
gl: Acceso sen restricións
hu: Akadálymentes

source: Number of rooms suitable for wheelchairs
ca: Nombre d'habitacions disponibles per a cadires de rodes
fi: Pyörätuolille soveltuvien huoneiden määrä
gl: Número de habitacións accesibles para cadeiras de rodas
hu: Akadálymentes helyiségek száma

source: Wheelchair access
ca: Accés amb cadira de rodes
fi: Pääsy pyörätuolilla
gl: Acceso para cadeira de rodas
hu: Akadálymentes használat

source: Number of wheelchair seating places in cinemas and similar
fi: Pyörätuolipaikkojen määrä elokuvateattereissa ja vastaavissa paikoissa
gl: Número de prazas para cadeiras de rodas en cines e similar
hu: Kerekesszékes ülőhelyek száma moziban és hasonló helyeken

source: Partial access
ca: Accés parcial
fi: Osittainen pääsy
gl: Acceso parcial
hu: Részben akadálymentes

source: Wheelchairs
ca: Cadires de rodes
fi: Pyörätuolit
gl: Cadeiras de rodas
hu: Akadálymentesség

source: Wheelchair details
ca: Detalls per a cadira de rodes
fi: Pyörätuolin yksityiskohdat
gl: Detalles de cadeira de rodas
hu: Akadálymentesség részletek

source: No access
ca: Sense accés
fi: Ei pääsyä
gl: Sen acceso
hu: Nem akadálymentes

source: Entrance width in cm
ca: Amplada de l'entrada en cm
fi: Sisäänkäynnin leveys (cm)
gl: Anchura da entrada en cm
hu: Bejárat szélessége (cm)

source: Dedicated facilities
ca: Característiques especials
fi: Pyörätuolivarustus
gl: Instalacións dedicadas
hu: Kifejezetten kerekesszékes létesítmény

source: Step height in cm
ca: Alçada de l'esglaó en cm
fi: Askelman korkeus (cm)
gl: Altura da escaleira en cm
hu: Lépcsőmagasság (cm)

source: Master key type
ca: Tipus de clau mestra
fi: Pääavaimen tyyppi
hu: Mesterkulcs típusa

source: translator-credits
fi: Mika Laari <laari@iki.fi>, 2017, 2017
hu: Meskó Balázs <meskobalazs@gmail.com> 2016 Babos Gábor <gabor.babos@gmail.com> 2017
