Repository: simonpoole/wheelchair-preset
Catalog: i8n/preset_*.po
Languages: da, it, pl, pt

source: Wheelchair
da: Kørestol
it: Sedia a rotelle
pl: Wózek inwalidzki
pt: Cadeiras de rodas

source: Details
da: Detaljer
it: Dettagli
pl: Szczegóły
pt: Detalhes

source: Unrestricted access
da: Fri adgang
it: Accesso illimitato
pl: Dostęp bez ograniczeń
pt: Acesso livre

source: Number of rooms suitable for wheelchairs
da: Antal værelser egnet til kørestole
it: Numero di stanze adatte per le sedie a rotelle
pl: Liczba pokoi dostosowanych do wózków inwalidzkich
pt: Número de quartos acessíveis a cadeiras de rodas

source: Wheelchair access
da: Kørestolsadgang
it: Accesso sedia a rotelle
pl: Dostęp dla wózków inwalidzkich
pt: Acesso a cadeiras de rodas

source: Number of wheelchair seating places in cinemas and similar
da: Antal kørestols siddepladser i biografer og lignende
it: Numero di posti idonei per sedie a rotelle in cinema e simili
pl: Liczba miejsce dla wózków inwalidzkich w kinach i podbnych
pt: Números de lugares para cadeiras de rodas em cinemas e similares

source: Partial access
da: Delvis adgang
it: Accesso parziale
pl: Częsciowy dostęp
pt: Acesso parcial

source: Wheelchairs
da: Kørestole
it: Sedie a rotelle
pl: Wózki inwalidzkie
pt: Cadeiras de rodas

source: Wheelchair details
da: Kørestols detaljer
it: Dettagli sedia a rotelle
pl: Szczegóły wózka inwalidzkiego
pt: Detalhes de cadeiras de rodas

source: No access
da: Ingen adgang
it: Nessun accesso
pl: Brak dostępu
pt: Sem acesso

source: Entrance width in cm
da: Indgangs bredde i cm
it: Larghezza entrata in cm
pl: Szerokość wejścia w cm
pt: Largura da entrada em cm

source: Dedicated facilities
da: Særlige anlæg
it: Strutture dedicate
pl: Dedykowane udogodnienia
pt: Instalações dedicadas

source: Step height in cm
da: Trin højde i cm
it: Altezza passo in cm
pl: Wysokość stopnia w cm
pt: Altura do degrau em cm

source: Master key type
it: Tipo di chiave principale
pl: Typ klucza głównego
pt: Tipo de chave mestra

source: translator-credits
it: Giuseppe Pignataro a.k.a. Fastbyte01
pl: Autorzy tłumaczenia
pt: Rui <xymarior@yandex.com>, 2016
